{"sections":{"cde0c07e-9185-4559-8a64-effac59e7eba":{"type":"slideshow","blocks":{"template--15411927646391__cde0c07e-9185-4559-8a64-effac59e7eba-16811436844b71a10f-0":{"type":"image","disabled":true,"settings":{"image":"shopify:\/\/shop_images\/banner-web-retail.jpg","text_position":"bottom_center","subheading":"","title":"{{ collection.title }}","button_1_text":"","button_1_link":"","button_2_text":"","button_2_link":"","text_color":"#ffffff","button_background":"#ffffff","button_text_color":"#000000","overlay_color":"#000000","overlay_opacity":30}},"template--15411927646391__cde0c07e-9185-4559-8a64-effac59e7eba-16811436844b71a10f-1":{"type":"image","disabled":true,"settings":{"text_position":"middle_center","subheading":"Tell your story","title":"Slide 2","button_1_text":"","button_1_link":"","button_2_text":"","button_2_link":"","text_color":"#ffffff","button_background":"#ffffff","button_text_color":"#000000","overlay_color":"#000000","overlay_opacity":30}}},"block_order":["template--15411927646391__cde0c07e-9185-4559-8a64-effac59e7eba-16811436844b71a10f-0","template--15411927646391__cde0c07e-9185-4559-8a64-effac59e7eba-16811436844b71a10f-1"],"settings":{"section_height":"auto","transition_type":"sweep","autoplay":true,"cycle_speed":5,"background":"rgba(0,0,0,0)"}},"collection-banner":{"type":"collection-banner","settings":{"show_collection_image":true,"show_collection_title":false,"show_collection_description":true,"section_height":"small","text_width":"medium","image_text_color":"#ffffff","image_overlay_color":"#000000","image_overlay_opacity":30,"quick_links":""}},"main":{"type":"main-collection","settings":{"show_sort_by":true,"products_per_page":24,"mobile_products_per_row":"2","desktop_products_per_row":5,"show_filters":true,"show_filter_group_name":false,"show_color_swatch":true,"open_first_filter_group":false,"filter_position":"always_visible","promotion_position":"top","promotion_height":"small"}},"4c53e0a8-6c32-4344-a93a-cc77c1b9d17e":{"type":"rich-text","settings":{"subheading":"","title":"Encuentra lo último en Smart Home","content":"<p>El sistema <strong>Smart Home es un modelo de casa inteligente en el que se aplican diferentes tipos de tecnologías para coordinar la seguridad y el funcionamiento de una casa<\/strong>. <\/p><p>Las casas Smart Home ofrecen soluciones como el ahorro de energía y de los recursos utilizados en el funcionamiento del lugar. Los hogares inteligentes garantizan un funcionamiento mucho más eficiente que los modelos en que la tecnología no es un pilar central del diseño. <\/p><p>Este sueño de la ciencia ficción se ha hecho realidad por los rápidos avances de la tecnología y las redes de telecomunicaciones en los últimos años. <\/p><h2>¿Qué comprar para hacer una casa inteligente?<\/h2><p>Para que una casa se convierta en una Smart Home no pueden faltar: <\/p><ol><li><strong>Luces inteligentes:<\/strong> son un modelo de ampolleta que ahorra energía al guardar información sobre el consumo y su variación en el tiempo. <\/li><li><strong>Asistentes de voz:<\/strong> existen herramientas como <strong>Google Home Mini<\/strong> o Alexa que podemos enlazar a muchos dispositivos para realizar acciones con solo una orden sencilla de voz. <\/li><li><strong>Herraduras y video porteros inteligentes<\/strong>: ambas herramientas permiten tener imágenes en tiempo real, además de que aumentan la seguridad de la casa. <\/li><li><strong>Cámaras de seguridad inteligente:<\/strong> cámaras de alta definición que se conectan al Smartphone del propietario. <\/li><li><strong>Electrodomésticos inteligentes: <\/strong>los artículos comunes para cocinar o realizar las funciones de aseo se combinan con la tecnología. Los equipos Smart Home promueven la eficiencia energética y permiten el aviso temprano de problemas. <\/li><li><strong>Enchufes e interruptores inteligentes:<\/strong> los enchufes inteligentes permiten eficiencia de energía y aumento de la seguridad. Los interruptores inteligentes sirven para ahorrar cableado en base a la tecnología inalámbrica. <\/li><li><strong>Chromecast:<\/strong> este dispositivo permite que televisores que no son Smart TV se conecten a internet. Un Chromecast te da la capacidad de reproducir videos compartidos desde celulares o tablet. <\/li><li><strong>Termostato inteligente:<\/strong> permite que la temperatura se ajuste de manera automática según las necesidades del  comprador. <\/li><\/ol><h2>¿Qué dispositivos inteligentes hay?<\/h2><p>Existen diversos <a href=\"https:\/\/hardzone.es\/reportajes\/que-es\/internet-cosas-iot\/\"><span style=\"text-decoration:underline\">dispositivos inteligentes<\/span><\/a>, como ampolletas, enchufes, dispensadores de comida para mascotas, asistentes de voz, televisores y muchos otros equipos.<\/p><p>Un producto inteligente para la iluminación es  <strong>MI Wireless Switch<\/strong> y <strong>MI Light. <\/strong>Estos permiten un manejo inalámbrico de la luz y mayor eficiencia en el consumo de energía. <\/p><p>El Google Nest Audio es útil para las órdenes por voz. Es un dispositivo de bajo costo considerado como uno de los más seguros y eficientes del mercado. <\/p><p>Y para tener un control central de la Smart Home es muy necesario contar con una pantalla interactiva para realizar acciones. Uno de los modelos más populares de este dispositivo es el <strong>Google Nest Hub.<\/strong><\/p><h2>¿Qué se necesita para hacer una casa inteligente?<\/h2><p>Para convertir una casa en una Smart Home se necesita una buena conexión a Internet que  permita muchos dispositivos conectados a la vez. <\/p><p>Un hogar inteligente requiere adecuar elementos como el sistema eléctrico. Muchos de los dispositivos de una Smart Home necesitan de menos cableado a la vista que los sistemas tradicionales pero más enchufes para mantener conectados los dispositivos.<\/p><h2>¿Cómo configurar un Smart Home?<\/h2><p>Para configurar un Smart Home es necesario un dispositivo con la capacidad de coordinar todos los sistemas integrados en la Smart Home, como si se tratara de un comando central. <\/p><p>Los dispositivos para Smart Home están disponibles para todos los sistemas de telefonía inteligente, independiente si es Android o iPhone.  <\/p><h2>¿Qué es el Google Home?<\/h2><p>Google Home es una herramienta que sirve para integrar todos los dispositivos inteligentes a través del soporte digital de Google.<\/p><p>El sistema Google Home permite el respaldo de seguridad y almacenamiento de Google sin tener que pagar suscripciones mensuales ni pagos adicionales al equipo. <\/p><h2>¿Qué es Samsung Smart Home?<\/h2><p>Samsung es una pequeña tablet que puede coordinar  las acciones que deben realizar los dispositivos integrados al Smart Home. <\/p><p>El sistema Samsung Smart Home está operativo en algunos lugares de Europa y Asia. En Chile también se pueden encontrar algunos dispositivos de Samsung Smart Home en tiendas online. <\/p><p>Los dispositivos inteligentes Samsung Smart Home permiten una vinculación eficiente y un manejo fácil por su pantalla interactiva. <\/p><h2>¿Qué dispositivos son compatibles con SmartThings?<\/h2><p>Los dispositivos compatibles con SmartThings son televisores, smartphones, audífonos, tablets, Smart Switch, accesorios móviles, entre otros.<\/p><p>Es posible conocer qué dispositivos son compatibles con SmartThings a través de una aplicación que se puede descargar desde la <strong>PlayStore<\/strong>. La aplicación se vincula con los electrodomésticos y dispositivos que sean compatibles. <\/p><h2>¿Qué es Nexxt Home?<\/h2><p>Nexxt Home es una plataforma online que permite reemplazar a los dispositivos de otras empresas. Estos se controlan desde aparatos conectados a internet como Tablet o celulares. <\/p><p>La plataforma Nexxt Home permite que todos los dispositivos inteligentes se puedan ocupar desde la misma aplicación, ya que los dispositivos para Smart Home tienen la limitación de solo operar con dispositivos compatibles. <\/p><p>Nexxt Home es gratuita por lo que solo se necesita tener el suficiente espacio en el dispositivo en de instalación para su buen funcionamiento. <\/p><h2>¿Qué hace un Google Nest?<\/h2><p>Un Google Nest permite reproducir contenido de entretenimiento y música solo con utilizar tu voz. El Google Nest funciona en base a un asistente de voz que responde a los requerimientos que el usuario le comunica.<\/p><p>Google Nest es una especie de control remoto que sirve para hacer funcionar todos los dispositivos que se agregan a la plataforma. <\/p><p>Un Google Nest sirve para prender, apagar y sincronizar los dispositivos inteligentes. <\/p><p>Entre las funciones de Google Nest se encuentra la de audio que permite vincular de manera eficiente parlantes WIFI con un Smart TV. <\/p><h2>¿Qué es el Google Chromecast 3?<\/h2><p>El Google Chromecast es un dispositivo que permite a los televisores HD convertirse en<strong> Smart TV.<\/strong> <\/p><p>ChromeCast es un pequeño aparato que se conecta a un puerto HDMI para acceder a todas las herramientas de los televisores inteligentes. <\/p><p>Con un ChromeCast se puede acceder a plataformas como Netflix, Amazon Prime, YouTube, Spotify y otros servicios de streaming sin necesidad de conectar un dispositivo adicional. <\/p>","button_text":"","button_link":"","background_type":"full_width","text_width":"medium","text_position":"center","text_alignment":"left","background":"rgba(0,0,0,0)","text_color":"rgba(0,0,0,0)","button_background":"rgba(0,0,0,0)","button_text_color":"rgba(0,0,0,0)"}}},"order":["cde0c07e-9185-4559-8a64-effac59e7eba","collection-banner","main","4c53e0a8-6c32-4344-a93a-cc77c1b9d17e"]}