{"sections":{"cde0c07e-9185-4559-8a64-effac59e7eba":{"type":"slideshow","blocks":{"template--15411927646391__cde0c07e-9185-4559-8a64-effac59e7eba-16811436844b71a10f-0":{"type":"image","disabled":true,"settings":{"image":"shopify:\/\/shop_images\/banner-web-retail.jpg","text_position":"bottom_center","subheading":"","title":"{{ collection.title }}","button_1_text":"","button_1_link":"","button_2_text":"","button_2_link":"","text_color":"#ffffff","button_background":"#ffffff","button_text_color":"#000000","overlay_color":"#000000","overlay_opacity":30}},"template--15411927646391__cde0c07e-9185-4559-8a64-effac59e7eba-16811436844b71a10f-1":{"type":"image","disabled":true,"settings":{"text_position":"middle_center","subheading":"Tell your story","title":"Slide 2","button_1_text":"","button_1_link":"","button_2_text":"","button_2_link":"","text_color":"#ffffff","button_background":"#ffffff","button_text_color":"#000000","overlay_color":"#000000","overlay_opacity":30}}},"block_order":["template--15411927646391__cde0c07e-9185-4559-8a64-effac59e7eba-16811436844b71a10f-0","template--15411927646391__cde0c07e-9185-4559-8a64-effac59e7eba-16811436844b71a10f-1"],"settings":{"section_height":"auto","transition_type":"sweep","autoplay":true,"cycle_speed":5,"background":"rgba(0,0,0,0)"}},"collection-banner":{"type":"collection-banner","settings":{"show_collection_image":true,"show_collection_title":false,"show_collection_description":true,"section_height":"small","text_width":"medium","image_text_color":"#ffffff","image_overlay_color":"#000000","image_overlay_opacity":30,"quick_links":""}},"main":{"type":"main-collection","settings":{"show_sort_by":true,"products_per_page":24,"mobile_products_per_row":"2","desktop_products_per_row":5,"show_filters":true,"show_filter_group_name":false,"show_color_swatch":true,"open_first_filter_group":false,"filter_position":"always_visible","promotion_position":"top","promotion_height":"small"}},"aafaeb8c-895c-401e-bf85-fdd9928ea203":{"type":"rich-text","settings":{"subheading":"","title":"Encuentra la último en fotografía y video","content":"<h2>¿Qué es la fotografía?<\/h2><p>El concepto de fotografía hace referencia a la técnica que permite capturar imágenes a través de un proceso químico que activa la acción de la luz sobre una superficie de características particulares.<\/p><p>La palabra fotografía se compone de dos vocablos griegos (foto y grafía) que significan luz y escritura. La fotografía se define como la técnica o el arte de pintar con luz.<\/p><h2>¿Cuáles son los elementos básicos de la fotografía?<\/h2><p>Los elementos básicos de la fotografía son la cámara fotográfica, la luz, el fotógrafo y el objeto o sujeto a fotografiar.<\/p><h2>¿Qué es una cámara fotográfica?<\/h2><p>Una cámara fotográfica es un equipo capaz de captar la imagen que tiene al frente a través de un sensor digital o proceso químico que funciona con la luz que llega desde el exterior del dispositivo.<\/p><h2>¿Cuál es la mejor marca de cámara de fotos?<\/h2><p>Las mejores marcas de cámaras de fotos son Nikon y Canon. Entre las <a href=\"https:\/\/www.workshopexperience.com\/marcas-de-camaras-fotograficas\/\"><span style=\"text-decoration:underline\">mejores marcas de cámaras fotográficas<\/span><\/a> también se encuentran Sony, Fujifilm, Pentax, Olympus, Panasonic.<\/p><h2>¿Cuáles son los tipos de cámara?<\/h2><p>Los tipos de cámara fotográfica que existen son:<\/p><ul><li>Cámaras Réflex: Las cámaras réflex son equipos capaces de capturar imágenes a través de un espejo que refleja la luz de la imagen que tiene enfrente para dirigirla hacia el visor. Las cámaras réflex tienen el tamaño del sensor mucho mayor al de otros tipos. El tamaño del sensor de una cámara DSLR o réflex permite obtener fotografía con excelente nitidez y calidad.<\/li><li>Cámaras compactas: las cámaras compactas son las más populares entre los equipos fotográficos debido a su tamaño reducido y a sus prestaciones. Las características de una cámara compacta son ideales para una persona que no tiene conocimientos de fotografía.<\/li><li>Cámaras <em>bridge<\/em> o intermedias: las cámaras fotográficas <em>bridge<\/em> permiten una calidad fotográfica superior a las compactas gracias a su mayor nitidez. Las cámaras intermedias cuentan con características especiales para un fotógrafo aficionado.<\/li><\/ul><h2>¿Qué son los lentes de cámara?<\/h2><p>Los lentes de cámara son un tubo diseñado para dirigir la luz de la escena hacia el interior de una cámara fotográfica. Los lentes de fotografía también son conocidos como objetivos fotográficos u objetivos de cámara.<\/p><p>El objetivo de la cámara se compone por un o un conjunto de lentes que convergen y divergen entre sí. Los lentes del interior de un objetivo fotográfico pueden ser de diferentes materiales.<\/p><h2>¿Cuáles tipos de lentes para cámara hay?<\/h2><p>Hay 7 tipos de lentes para cámara:<\/p><ul><li>Fijos<\/li><li>Gran angular<\/li><li>Macro<\/li><li>Zoom<\/li><li>Ojo de pez<\/li><li>Teleobjetivos<\/li><li>Tilt-Shift<\/li><\/ul><h2>¿Qué cámara me recomiendan para grabar videos?<\/h2><p>Entre las cámaras más recomendadas para grabar videos se encuentran:<\/p><ul><li>GoPro Hero<\/li><li>Sony A6400<\/li><li>Canon PowerShot G7 X Mark III<\/li><li>Canon EOS 80D<\/li><li>Canon EOS 90D<\/li><\/ul><h2>¿Qué debo tener en cuenta para comprar una cámara de seguridad?<\/h2><p>Para comprar una cámara de seguridad se debe tener en cuenta factores como los aspectos técnicos, el uso que se le dará, el espacio donde irá, entre otros detalles que son de vital importancia para adquirir un equipo de alta calidad. <\/p><p>Algunas recomendaciones para comprar una buena cámara de seguridad son: <\/p><ul><li><strong>Lo muy barato no siempre es lo mejor: <\/strong>al adquirir una cámara de seguridad es mejor privilegiar las marcas conocidas, con garantías claras y cuenten con el respaldo de sus usuarios. <\/li><li><strong>Hay que conocer los aspectos técnicos: <\/strong>para comprar una cámara de seguridad es importante saber si es IP, tradicional, HD, SD, con imagen en blanco y negro, entre otros. También es necesario saber si la cámara de vigilancia cuenta con capacidad de almacenamiento y la cantidad de espacio. <\/li><li><strong>La función de la cámara se debe definir antes de comprarla: <\/strong>comprar una cámara requiere definir para qué se necesita el dispositivo. En base a la función que cumple la cámara de seguridad se pueden buscar modelos de manera más ordenada y específica. <\/li><\/ul><h2>¿Cuáles son los tipos de cámaras de seguridad?<\/h2><p>Existen dos tipos de cámaras de seguridad: <strong>analógicas y Wireless<\/strong>.<\/p><p>Las cámaras de seguridad analógicas almacenan la grabación en equipos físicos como discos o memorias. Las cámaras de seguridad wireless funcionan con un sistema de almacenamiento a través de Internet. <\/p><p>Los tipos de cámaras de seguridad analógicas son los siguientes:<\/p><ol><li><strong>Cámaras de seguridad analógicas convencionales:<\/strong> son cámaras que tienen dos modelos comunes, Box y Bullet. Las diferencias entre un modelo Box y un Bullet es que la Box es mucho más grande y no cuenta con sensores infrarrojos como las <strong>Bullet. <\/strong><\/li><li><strong>Cámara Domo: <\/strong>El modelo más común de este tipo de cámaras es el Domo convencional, que tiene una posición fija y no gira. El segundo modelo domo es el <strong>PTZ que puede girar en 180º o incluso 360º.<\/strong><\/li><\/ol><p>Las cámaras de seguridad wireless poseen un modelo común que se parece a las cámaras analógicas de domo. <\/p><p>Las cámaras sin cables se montan en los techos y tienen la capacidad de vincularse con equipos externos como un Smartphone o Tablet. <\/p><h2>¿Qué es una cámara IP WiFi?<\/h2><p>Una cámara IP WiFi es un dispositivo que permite tener vídeo en tiempo real gracias a que se conecta directamente a internet. <\/p><p>Las cámaras IP WiFi comparten sus imágenes con los equipos del cliente que estén vinculados al software. <\/p><p>La cámara IP WiFi es una alternativa sencilla para tener una conexión directa sin necesidad de vincular un computador a la cámara. <\/p><h2>¿Cómo puedo ver las cámaras de seguridad en mi celular?<\/h2><p>Para ver las cámaras de seguridad en un celular  es necesario contar con un sistema de vigilancia con WiFi.<\/p><p>Las cámaras de seguridad con WIFI o que su sistema de almacenamiento esté disponible en internet permiten al cliente conectarse desde distintos equipos, incluso celulares. <\/p><p>Las empresas que ofrecen servicios para las cámaras de seguridad IP tienen operativas aplicaciones o dan la posibilidad de crear usuarios para conectarse desde el celular. <\/p><p>Las cámaras de seguridad con WiFi pueden ser compatibles con un sistema Smart home para revisar las cámaras desde el celular del usuario. <\/p><h2>¿Qué es y para qué sirve un dron?<\/h2><p>Un dron es un vehículo volador no tripulado que ocupa hélices para su propulsión. Los drones pueden variar en tamaño. Algunos drones pesan menos de 1 kilo y otros pueden llegar a pesar una tonelada. <\/p><p>Un dron se puede utilizar para una gran variedad de situaciones y numerosas actividades.<\/p><p>Los drones más populares tienen la capacidad de transmitir imágenes aéreas. Un dron cuenta con gran facilidad de manejo, lo que ha hecho posible que en la actualidad se encuentren disponibles una infinidad de modelos.<\/p><p>En la actualidad los drones ayudan a diversas áreas civiles, desde las comunicaciones hasta las operaciones mineras. <\/p><h2>¿Qué tener en cuenta a la hora de comprar un dron?<\/h2><p>Para comprar un dron ten en cuenta aspectos como:<\/p><ul><li>Las características técnicas de la cámara <\/li><li>Identifica qué funciones dar al dron para encontrar un modelo adecuado<\/li><li>Conoce si el dron necesita o no permisos de vuelo<\/li><li>Si es que el modelo posee una aplicación que se vincula al celular, o un Smartphone adicional<\/li><\/ul><h2>¿Qué drones pueden volar sin licencia en Chile?<\/h2><p>Los drones que pueden volar sin licencia en Chile son todos aquellos de uso recreativo. La normativa DAN-151 regula la operación de los drones en el espacio aéreo chileno. <\/p><p>Los operadores de drones de uso técnico para minería, agricultura o construcción deben respetar las siguientes normas: <\/p><ul><li>Ser mayor de edad <\/li><li>Tener una autorización de la Dirección General de Aeronáutica Civil<\/li><li>Cada vuelo debe ser autorizado por la DGAC<\/li><li>Debe contar con elementos de seguridad como paracaídas y tener menos de nueve kilos de peso<\/li><li>El dron no puede tener sistemas de manejo autónomo sino que debe ser operado completamente por una persona. <\/li><\/ul><h2>¿Qué dron me sirve para la topografía?<\/h2><p>Un dron que sirve para topografía es DJI Phantom 4. El dron DJI Phantom 4 es uno de los favoritos por su capacidad de proyección y facilidad de uso. <\/p><p>Otros modelos de <a href=\"https:\/\/wingtra.com\/es\/topografia-sig\/\"><span style=\"text-decoration:underline\">drones que sirven para topografía<\/span><\/a> son Matrice 300 RTK, Mavic Enterprise Advanced.<\/p><p>Los modelos de drones para topografía se diferencian en precio y calidad de los tradicionales y deben operar a través de un software especializado.<\/p><h2>¿Qué drones sirven para fotogrametría?<\/h2><p>Los drones de fotogrametría toman imágenes que se procesan en un software especializado que genera mapas y proyecciones en 3D. Estos mapas son mucho más precisos que los 2D y permiten mayor eficiencia en los futuros trabajos. <\/p><p>Las tiendas especializadas en drones para fotogrametría ofrecen una variedad enorme de modelos y diseños. Los mejores drones para fotogrametría según los expertos son: <\/p><ul><li>WingtraOne Gen II<\/li><li>Ebee X<\/li><li>DJI Matrix 300<\/li><li>DJI Phantom RTK<\/li><\/ul><p>Los modelos de drones para fotogrametría son diseñados para imitar el funcionamiento de un avión o helicóptero de reconocimiento. Un dron en manos de personal capacitado, entrega información de alta calidad a un menor costo. <\/p>","button_text":"","button_link":"","background_type":"full_width","text_width":"medium","text_position":"center","text_alignment":"left","background":"rgba(0,0,0,0)","text_color":"rgba(0,0,0,0)","button_background":"rgba(0,0,0,0)","button_text_color":"rgba(0,0,0,0)"}}},"order":["cde0c07e-9185-4559-8a64-effac59e7eba","collection-banner","main","aafaeb8c-895c-401e-bf85-fdd9928ea203"]}