{"sections":{"cde0c07e-9185-4559-8a64-effac59e7eba":{"type":"slideshow","blocks":{"template--15411927646391__cde0c07e-9185-4559-8a64-effac59e7eba-16811436844b71a10f-0":{"type":"image","disabled":true,"settings":{"image":"shopify:\/\/shop_images\/banner-web-retail.jpg","text_position":"bottom_center","subheading":"","title":"{{ collection.title }}","button_1_text":"","button_1_link":"","button_2_text":"","button_2_link":"","text_color":"#ffffff","button_background":"#ffffff","button_text_color":"#000000","overlay_color":"#000000","overlay_opacity":30}},"template--15411927646391__cde0c07e-9185-4559-8a64-effac59e7eba-16811436844b71a10f-1":{"type":"image","disabled":true,"settings":{"text_position":"middle_center","subheading":"Tell your story","title":"Slide 2","button_1_text":"","button_1_link":"","button_2_text":"","button_2_link":"","text_color":"#ffffff","button_background":"#ffffff","button_text_color":"#000000","overlay_color":"#000000","overlay_opacity":30}}},"block_order":["template--15411927646391__cde0c07e-9185-4559-8a64-effac59e7eba-16811436844b71a10f-0","template--15411927646391__cde0c07e-9185-4559-8a64-effac59e7eba-16811436844b71a10f-1"],"settings":{"section_height":"auto","transition_type":"sweep","autoplay":true,"cycle_speed":5,"background":"rgba(0,0,0,0)"}},"collection-banner":{"type":"collection-banner","settings":{"show_collection_image":true,"show_collection_title":false,"show_collection_description":true,"section_height":"small","text_width":"medium","image_text_color":"#ffffff","image_overlay_color":"#000000","image_overlay_opacity":30,"quick_links":""}},"main":{"type":"main-collection","settings":{"show_sort_by":true,"products_per_page":24,"mobile_products_per_row":"2","desktop_products_per_row":5,"show_filters":true,"show_filter_group_name":false,"show_color_swatch":true,"open_first_filter_group":false,"filter_position":"always_visible","promotion_position":"top","promotion_height":"small"}},"f94c573b-0a30-4c91-bc76-e5461b0612d5":{"type":"rich-text","settings":{"subheading":"","title":"Elige la mejor cuna para tu bebé","content":"<p>En Retail.cl, te ofrecemos una <strong>amplia gama de cunas para bebé y accesorios de alta calidad<\/strong> que harán de la habitación de tu pequeño un espacio acogedor y seguro. Nuestros productos importados directamente desde USA garantizan estándares superiores en diseño y fabricación.<\/p><p>Con un enfoque en la comodidad y seguridad de tu bebé, cada cuna ha sido cuidadosamente seleccionada para brindar el mejor descanso. Además, gracias a nuestro eficiente sistema de entrega, puedes tener la tranquilidad de que tus productos llegarán rápidamente hasta la puerta de tu casa.<\/p><p>Haz de la hora de dormir un momento especial y confía en nosotros para encontrar la cuna perfecta para tu bebé.<\/p><p>Adquirir una cuna de calidad para tu bebé es de vital importancia, y en Retail.cl entendemos la importancia de garantizar la seguridad y comodidad de tu hijo o hija.<\/p><p>Nuestras cunas para bebé, importadas directamente desde USA, cumplen con los más altos estándares de calidad y seguridad. <strong>Cada cuna ha sido rigurosamente probada y fabricada con materiales de primera calidad para garantizar un entorno de descanso seguro y confortable<\/strong>.<\/p><p>Sabemos que tomar esta decisión implica la tranquilidad de saber que tu bebé estará en un lugar adecuado mientras descansa. Confía en nosotros para brindarle a tu bebé el descanso que se merece.<\/p><p>Contamos con <strong>una selección excepcional de marcas reconocidas y populares para bebés, importadas directamente desde Estados Unidos<\/strong>. Entre ellas se encuentran marcas líderes como 4moms, conocida por su innovación en productos para bebés. Además, te ofrecemos acceso a otras marcas destacadas como Graco, Fisher-Price, Chicco y Baby Jogger.<\/p><p>Estas marcas renombradas son sinónimo de calidad, seguridad y comodidad para tu pequeño. Al importar estos productos, te brindamos la oportunidad de acceder a marcas que no están disponibles comúnmente en Chile, para que puedas ofrecerle a tu bebé lo mejor de lo mejor.<\/p><h2>¿Cuál es la mejor cuna para un bebé?<\/h2><p>La mejor cuna para un bebé es aquella que cumple con los estándares de seguridad, brinda comodidad y se adapta a las necesidades de tu pequeño.<\/p><p>Busca una cuna resistente, con barrotes seguros y una base firme para evitar riesgos. Además, considera el tamaño adecuado para la habitación y la posibilidad de ajustar la altura del colchón a medida que tu bebé crece.<\/p><h2>¿Cómo debe ser la cuna del recién nacido?<\/h2><p>La cuna del recién nacido debe ser un espacio seguro y acogedor. Es recomendable que tenga una base firme, colchón ajustado sin espacios, y barrotes o laterales seguros para evitar que el bebé se quede atrapado.<\/p><p>También es importante que no haya objetos sueltos en la cuna, como almohadas o mantas, para prevenir el riesgo de asfixia. Recuerda mantener la cuna libre de juguetes y mantener al bebé boca arriba para dormir.<\/p><h2>¿Cuánto tiempo está el bebé en la cuna?<\/h2><p>El bebé pasa una parte significativa de su tiempo en la cuna, especialmente durante los primeros meses.<\/p><p>En promedio, los bebés duermen alrededor de 16 a 20 horas al día, por lo que la cuna se convierte en su lugar principal de descanso.<\/p><p>A medida que crecen, también pasan tiempo despiertos y jugando en la cuna. Es importante asegurarse de que la cuna sea un espacio seguro y cómodo para el bebé durante estas largas horas de sueño y descanso.<\/p><h2>¿Qué tipos de cunas hay?<\/h2><p>Existen diferentes tipos de cunas para bebés, adaptadas a las necesidades y preferencias de cada familia. Aquí te presentamos una lista con breves descripciones de cada tipo de cuna:<\/p><ul><li><strong>Cunas estándar: <\/strong>Son las cunas tradicionales, fabricadas en madera o metal, que ofrecen un diseño clásico y duradero. Son seguras y ofrecen espacio suficiente para el bebé.<br\/><br\/><\/li><li><strong>Cunas convertibles:<\/strong> Estas cunas se transforman en camas infantiles a medida que el bebé crece. Son versátiles y permiten prolongar su uso a lo largo del tiempo, brindando una inversión a largo plazo.<br\/><br\/><\/li><li><strong>Cunas portátiles:<\/strong> Ideales para viajes o visitas a familiares, estas cunas son ligeras, compactas y fáciles de transportar. Proporcionan un espacio seguro y cómodo para el bebé en cualquier lugar.<br\/><br\/><\/li><li><strong>Cunas de diseño:<\/strong> Con acabados modernos y elegantes, estas cunas ofrecen estilo y funcionalidad. Combinan el diseño contemporáneo con los estándares de seguridad para crear un espacio de descanso único.<br\/><br\/><\/li><li><strong>Cunas colecho:<\/strong> Diseñadas para fomentar la cercanía entre padres e hijos, estas cunas se adhieren a la cama principal, permitiendo dormir cerca del bebé. Son ideales para facilitar la lactancia nocturna y la comodidad de ambos.<br\/><br\/><\/li><\/ul><p>Cada tipo de cuna tiene sus propias características y beneficios, por lo que es importante evaluar tus necesidades y preferencias para elegir la cuna perfecta para tu bebé.<\/p><p>Sabemos lo importante que es ofrecer lo mejor para tu bebé. En nuestra tienda online, encontrarás una amplia selección de cunas de alta calidad y seguridad. Desde cunas estándar hasta convertibles, portátiles y de diseño, contamos con opciones que se adaptarán a tus necesidades.<\/p><p>Importamos directamente desde Estados Unidos para asegurarte una entrega rápida y sin costos adicionales. En Retail.cl, tu satisfacción y la comodidad de tu bebé son nuestra prioridad absoluta.<\/p>","button_text":"","button_link":"","background_type":"full_width","text_width":"medium","text_position":"center","text_alignment":"left","background":"rgba(0,0,0,0)","text_color":"rgba(0,0,0,0)","button_background":"rgba(0,0,0,0)","button_text_color":"rgba(0,0,0,0)"}}},"order":["cde0c07e-9185-4559-8a64-effac59e7eba","collection-banner","main","f94c573b-0a30-4c91-bc76-e5461b0612d5"]}