{"sections":{"cde0c07e-9185-4559-8a64-effac59e7eba":{"type":"slideshow","blocks":{"template--15411927646391__cde0c07e-9185-4559-8a64-effac59e7eba-16811436844b71a10f-0":{"type":"image","disabled":true,"settings":{"image":"shopify:\/\/shop_images\/banner-web-retail.jpg","text_position":"bottom_center","subheading":"","title":"{{ collection.title }}","button_1_text":"","button_1_link":"","button_2_text":"","button_2_link":"","text_color":"#ffffff","button_background":"#ffffff","button_text_color":"#000000","overlay_color":"#000000","overlay_opacity":30}},"template--15411927646391__cde0c07e-9185-4559-8a64-effac59e7eba-16811436844b71a10f-1":{"type":"image","disabled":true,"settings":{"text_position":"middle_center","subheading":"Tell your story","title":"Slide 2","button_1_text":"","button_1_link":"","button_2_text":"","button_2_link":"","text_color":"#ffffff","button_background":"#ffffff","button_text_color":"#000000","overlay_color":"#000000","overlay_opacity":30}}},"block_order":["template--15411927646391__cde0c07e-9185-4559-8a64-effac59e7eba-16811436844b71a10f-0","template--15411927646391__cde0c07e-9185-4559-8a64-effac59e7eba-16811436844b71a10f-1"],"settings":{"section_height":"auto","transition_type":"sweep","autoplay":true,"cycle_speed":5,"background":"rgba(0,0,0,0)"}},"collection-banner":{"type":"collection-banner","settings":{"show_collection_image":true,"show_collection_title":false,"show_collection_description":true,"section_height":"small","text_width":"medium","image_text_color":"#ffffff","image_overlay_color":"#000000","image_overlay_opacity":30,"quick_links":""}},"main":{"type":"main-collection","settings":{"show_sort_by":true,"products_per_page":24,"mobile_products_per_row":"2","desktop_products_per_row":5,"show_filters":true,"show_filter_group_name":false,"show_color_swatch":true,"open_first_filter_group":false,"filter_position":"always_visible","promotion_position":"top","promotion_height":"small"}},"4c53e0a8-6c32-4344-a93a-cc77c1b9d17e":{"type":"rich-text","settings":{"subheading":"","title":"Encuentra todo lo que necesitas en computación, videojuegos y accesorios","content":"<h2>¿Qué tipos de consolas de videojuegos hay?<\/h2><p>Existen dos tipos de consolas: las consolas de videojuego portátiles y las consolas de videojuego para la habitación.<\/p><p>Las consolas portátiles se caracterizan por poseer un tamaño reducido y por funcionar a través de una batería. La principal ventaja de las consolas portátiles es su movilidad.<\/p><p>Las consolas para la habitación son los equipos de mayor tamaño que funcionan conectadas a la red de electricidad generalmente.<\/p><p>Una consola de salón necesita de una pantalla adicional para funcionar. Las consolas de salón ofrecen mejores características gráficas que las consolas portátiles.<\/p><h2>¿Cuáles son las consolas más populares?<\/h2><p>Las consolas de juegos más populares en la actualidad son:<\/p><ul><li>PlayStation 5 (Sony)<\/li><li>Xbox Series X (Microsoft)<\/li><li>Nintendo Switch (Nintendo)<\/li><li>PlayStation 4 Pro (Sony)<\/li><li>Nintendo Switch OLED (Nintendo)<\/li><li>Nintendo Switch Lite (Nintendo)<\/li><\/ul><h2>¿Qué es la realidad virtual?<\/h2><p>La realidad virtual consiste en un sistema conformado por escenas y objetos con apariencia real que permiten al usuario tener la sensación de estar inmerso en ella.<\/p><p>Los objetos y escenas de apariencia real se generan a través de <em>softwares <\/em>informáticos de tecnología avanzada.<\/p><h2>¿Qué se necesita para usar la realidad virtual?<\/h2><p>Para usar la realidad virtual existen diferentes métodos:<\/p><ul><li>Un dispositivo móvil<\/li><li>Lentes de realidad virtual, como el Oculus Quest 2 que tenemos disponible en nuestra tienda.<\/li><li>PC de gran potencia<\/li><li>Casco de realidad virtual para el PC<\/li><\/ul><p><strong>¿Cuáles son las mejores marcas gamers?<\/strong><\/p><p>Las mejores marcas gamer que se encuentran en el mercado son:<\/p><ul><li>Acer<\/li><li>AMD<\/li><li>MSI<\/li><li>Asus<\/li><li>Logitech<\/li><\/ul><h2>¿Qué es mejor, un PC o notebook Gamer?<\/h2><p>Los notebook especializados son ideales para partir en el mundo gamer por su bajo costo y simpleza. En contraste, el PC es para un público más profesional que necesita componentes de mucha mejor calidad.<\/p><p>En el caso de un PC Gamer, hay que considerar el precio final de todos los componentes que componen el equipo. En pocos casos estos equipos se venden completos porque el mercado de componentes está pensado en que cada uno de los PC sea único y pensado en las necesidades del jugador. <\/p><p>Que un notebook o un PC sea mejor que el otro es un tema de debate en el mundo de los consumidores de videojuegos. Para muchos expertos no es que un equipo sea mejor que el otro, sino que cumplen funciones distintas según el usuario. <\/p><h2>¿Qué es un PC gama de entrada?<\/h2><p>Los PC gama de entrada son los computadores de menor gama y se ofrecen a los precios más bajos del mercado. Un PC de entrada cuenta con las características básicas de su categoría y suelen incluir componentes de buena calidad pero no son los mejores del mercado. <\/p><p>Los componentes de los PC gamer de gama baja permiten que los juegos online puedan operar con los requisitos técnicos mínimos. <\/p><h2>¿Qué sería necesario para el armado de un PC?<\/h2><p>El armado de un PC requiere los siguientes componentes:: <\/p><ol><li>Una <strong>motherboard (placa madre) <\/strong>que sea lo suficientemente potente para contener y permitir la operación de programas y componentes de última generación. <\/li><li>La <strong>CPU<\/strong> del PC debe estar a la altura de los demás componentes, porque esta funciona como el centro de operaciones del equipo. <\/li><li>Necesita una <strong>memoria RAM<\/strong> de gran capacidad para que el funcionamiento del equipo sea óptimo. <\/li><li>Junto con lo anterior es necesario un <strong>almacenamiento<\/strong> con una buena <strong>unidad SSD.<\/strong> <\/li><li>Por último, un PC de calidad necesita de una carcasa del mismo tipo. <\/li><li><strong>Ventiladores y <\/strong><a href=\"https:\/\/www.xataka.com\/componentes\/refrigeracion-liquida-que-como-funciona-cuando-merece-pena-apostar-ella-para-propulsar-nuestro-pc\"><span style=\"text-decoration:underline\"><strong>sistemas de refrigeración<\/strong><\/span><\/a> que permitan la regulación térmica adecuada del equipo, además de una <strong>matriz eléctrica<\/strong> que permita un funcionamiento eficiente. <\/li><\/ol><p>Lo primero que hay que pensar a la hora de armar un PC es para qué la necesito. De esta manera se puede elegir con mayor claridad sus componentes interiores.<\/p><p>Los componentes con los que se arma un PC son muy distintos dependiendo si se ocupa para trabajar en edición de imágenes y\/o video, que si se arma un computador para jugar de manera profesional. <\/p><h2>¿Cuándo un teclado es gamer?<\/h2><p>Un teclado es gamer cuando cuenta con todas las características para facilitar la experiencia de juego frente al computador. Los teclados para gaming se reconocen por tener conexión por cable y luces led de diferentes colores. <\/p><p>El peso de este teclado indica que está diseñado para ser operado desde un escritorio como centro de operaciones del juego. En el mundo gamer el peso de un teclado para gaming es un aspecto muy valorado ya que le da mayor estabilidad a la hora de utilizarlo.<\/p><h2>¿Cuánto puede durar la batería de un teclado inalámbrico?<\/h2><p>La duración de la carga de un teclado inalámbrico puede variar entre ocho horas a un par de días. Todo depende si el teclado tiene una alimentación eléctrica por baterías desechable o una recargable. <\/p><p>La batería de un teclado inalámbrico tiene una vida útil que varía en función del uso. Si un teclado sin cables se utiliza sin los debidos cuidados la vida útil de esa batería se reduce. <\/p><p>Si el teclado inalámbrico ocupa <strong>una batería desechable <\/strong>AA, esta dura en promedio ocho semanas utilizando el teclado de manera intensa. <\/p><p>Existen otras baterías desechables para teclados inalámbricos de larga duración que pueden sobrevivir un periodo de 36 semanas antes de perder su efectividad. <\/p><p>La duración de cada batería será mayor o menor dependiendo de la marca del teclado, porque no todos los diseños son igual de eficientes. <\/p><h2>¿Qué es mejor, un teclado mecánico o de membrana?<\/h2><p>Los teclados con sistema mecánico son confiables y tienen una duración mayor al teclado de membrana. Con este tipo de teclados la experiencia de juego es mejor ya que permiten formar un estilo propio.<\/p><p>Los teclados de membrana son más silenciosos y permiten una respuesta más rápida para jugadores principiantes. Por otro lado, los teclados con sistema de membrana son más económicos y fáciles de transportar. <\/p><p>Los teclados mecánicos operan con un resorte metálico que cumple una función de interruptor. <\/p><p>Para decidir cuál teclado es mejor es necesario identificar qué se busca: <strong>confiabilidad y una larga vida útil, o precio accesible y fácil traslado. <\/strong><\/p><h2>¿Qué hay que saber para comprar un router?<\/h2><p>Para comprar un router es necesario que el equipo cuente con sistemas <strong>MU-MIMO<\/strong> y <strong>Beamforming, <\/strong>además de más de una antena para la transmisión eficiente de señal. <\/p><p>El router debe ser pequeño o mediano para que se pueda colocar los muebles o lugares donde no se interrumpa la señal. <\/p><h2>¿Qué es un router rompemuros?<\/h2><p>El router rompemuros es un modelo que funciona con una tecnología para omitir los problemas de señal que producen paredes o muebles de una casa u oficina.<\/p><p>Un router rompemuros se caracteriza por tener tres antenas que vinculan su señal para permitir su masificación a todos los rincones en un espacio de 40 m².<\/p>","button_text":"","button_link":"","background_type":"full_width","text_width":"medium","text_position":"center","text_alignment":"left","background":"rgba(0,0,0,0)","text_color":"rgba(0,0,0,0)","button_background":"rgba(0,0,0,0)","button_text_color":"rgba(0,0,0,0)"}}},"order":["cde0c07e-9185-4559-8a64-effac59e7eba","collection-banner","main","4c53e0a8-6c32-4344-a93a-cc77c1b9d17e"]}